
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Ablak";

/* Class = "NSTextFieldCell"; title = "Call any phone with Skype"; ObjectID = "6"; */
"6.title" = "Bármilyen telefonszámot felhívhat a Skype-pal";

/* Class = "NSButtonCell"; title = "Terms Apply"; ObjectID = "30"; */
"30.title" = "Használati feltételek vannak érvényben";

/* Class = "NSTextFieldCell"; title = "Your first call is free. Try it now."; ObjectID = "32"; */
"32.title" = "Az első hívás ingyenes. Próbálja ki most!";
